import im1 from 'static/evak2.png'

export const items = [
  {
    title: 'Срочная подача',
    text: 'Приедем в течении 20-30 минут',
    img: im1
  },
  {
    title: 'Срочная подача',
    text: 'Приедем в течении 20-30 минут',
    img: im1
  },
  {
    title: 'Срочная подача',
    text: 'Приедем в течении 20-30 минут',
    img: im1
  },
  {
    title: 'Срочная подача',
    text: 'Приедем в течении 20-30 минут',
    img: im1
  },
  {
    title: 'Срочная подача',
    text: 'Приедем в течении 20-30 минут',
    img: im1
  }
]
